START_TEXT = """
Дабро пожаловать {first_name}!
Рады вас видеть еще раз.
"""

HELP_TEXT = """
/start - запуск бота
/help - список команд
/form - заполнение анкеты
/Running_info - info about book
/Ohota-na-ovec_info - info about book
/Marvel_info - info about book
"""

Running_info = """
Бегущий за ветром» — проникновенная, пробирающая до \n
самого нутра история о дружбе и верности,\n
о предательстве и искуплении. Нежный, тонкий, ироничный и \n
по-хорошему сентиментальный, роман Халеда Хоссейни.\n
price: 650som 
"""

Ohota_info = """Сюжет Основан на древней китайской легенде \n
о переселении души Овцы в человека. \n
Овца полностью заменяет личность,\n
взамен человеку даются неограниченные возможности и силы \n
price:580som
"""

Marvel_info = """ Издательство "Комикс" основано в 2000 году в Москве. \n
Специализируется на производстве и распространении \n
периодических изданий для детей и молодежи. \n
price:330som """

